
/* Class = "NSWindow"; title = "Skype API Security"; ObjectID = "5"; */
"5.title" = "Skype-API-Sicherheit";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "12"; */
"12.title" = "Anwendung darf auf Skype zugreifen";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "13"; */
"13.title" = "Anwendung darf auf Skype zugreifen, aber erneut nachfragen";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "14"; */
"14.title" = "Anwendung darf nicht auf Skype zugreifen";

/* Class = "NSTextFieldCell"; title = "Another application wants to use Skype"; ObjectID = "26"; */
"26.title" = "Ein anderes Programm möchte Skype nutzen";

/* Class = "NSTextFieldCell"; title = "Another application is trying to access Skype. This can be a potential security risk. What would you like to do?"; ObjectID = "27"; */
"27.title" = "Ein anderes Programm versucht, auf Skype zuzugreifen. Dies kann ein Sicherheitsrisiko darstellen. Was möchten Sie tun?";

/* Class = "NSTextFieldCell"; title = "Unknown Application"; ObjectID = "28"; */
"28.title" = "Unbekanntes Programm";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "29"; */
"29.title" = "OK";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "30"; */
"30.title" = "Radio";
